<section class="index-welcome">
    <img src="images/burnout.png">
    <p>Здравейте, Настоящето проучване e резултат от съвместната дейност на български психиатри, психолози и лекари и има за цел да изследва синдрома на професионалното изгаряне или бърнаут (burnout syndrome) в страната ни. Основният аспект на този синдром е повишеното чувство за интелектуално, емоционално и физиологично изтощение свързани с повишен стрес на работното място. Без да има строга дефиниция, се разглежда като професионален феномен, който влияе върху всички аспекти на личността. Вашите отговори ще допринесат за по-точно дефиниране на рамките и обхвата на този синдром, както и методите за превенция, профилактика и противодействие.
        <p>Моля прочетете твърденията на следващите страници и опитайте да изберете този от отговорите,
        който ви описва възможно най-добре, без да отделята прекалено много време да се замисляте над отговорите.
        Моля отговорете на всеки един от въпросите, дори да не сте съвсем сигурни за отговора – в тази анкета няма
        грешни или правилни отговори.</p>
        <p>Резултатите от анкетите ще бъдат използвани единствено за обобщен статистически анализ,
    ето защо анкетата е анонимна.</p>
    <a class="button-link" href="poll.php">Към анкетата</a>
</section>